{"Adagio-у-палки":{"slug":"Adagio-у-палки","filePath":"Adagio у палки.md","title":"Adagio | адажио","links":["Battement-Relevé-Lent","Battement-developpe","/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Grand-battement-jete"],"tags":["классика"],"content":"Adagio | адажио\nРаздел «адажио» в классическом танце, хотя и исполняется как целостная комбинация на середине зала, основывается на технической работе, выполненной у станка. Упражнения у палки, направленные на развитие силы, плавности и устойчивости, служат фундаментом для освоения этого раздела.\nI. Общие функции Адажио в Уроке\nАдажио — это вторая основная часть урока после классического экзерсиса, где отрабатывается элементарная техника танцевального мастерства. Его основная цель — усвоить характер, манеру и технику исполнения плавной танцевальной фразы. В учебном процессе адажио призвано развивать физическую выносливость, устойчивость (апломб), координацию и пластичность, а также музыкальную выразительность.\nХотя адажио как комбинация поз (adagio) вводится в экзерсис на середине зала, основные элементы, формирующие его технику, интенсивно прорабатываются у станка.\nII. Элементы Адажио, отрабатываемые у станка\nУ станка отрабатываются движения, требующие медленного, контролируемого исполнения, большой высоты и устойчивости, что является технической базой для адажио:\nTransclude of Battement-Relevé-Lent#батман-релеве-лян-battement-releve-lent\nTransclude of Battement-developpe#батман-девлоппе-battement-developpe\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Arabesque":{"slug":"Arabesque","filePath":"Arabesque.md","title":"Арабеск | Arabesque","links":["Attitude","/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика","Поза"],"content":"Арабеск | Arabesque\nПоза Arabesque (Арабеск) является одной из основных поз классического танца. Название происходит от слова «узорчатый орнамент», возникшего в подражание арабскому стилю, и приравнивает позу к орнаменту, то есть к наиболее абстрагированной части изобразительного искусства.\nВ отличие от позы attitude, где рабочая нога полусогнута, в arabesque она всегда должна быть вытянута и прямая.\nВ классическом танце существует четыре основные формы arabesque.\nI. Изучение и выразительность в учебном процессе\n\nНачальное изучение (носком в пол): В первом классе позы arabesque изучаются, когда рабочая нога не поднимается от пола, а вытягивается на полу носком. На этом этапе arabesque представляет собой схему движения, не неся присущей ему выразительности.\nБольшие позы (90° и выше): Во втором классе (и далее) изучаются все четыре формы arabesque с подъемом ноги на 90°. Подъем ноги может превышать 90°, если позволяют физические данные.\nРазвитие техники: Arabesque входит в раздел adagio и отрабатывается с помощью таких движений, как relevé lent (медленное поднимание) и battement developpe (разворачивающееся движение), что помогает выработать танцевальность и чувство позы.\nУстойчивость и корпус: В arabesque решающую роль играет спина. Корпус должен быть подтянут, плечи раскрыты и опущены, а выворотность опорной ноги сохраняется. Важно, чтобы плечи были на одном уровне.\n\nII. Особенности четырех форм Arabesque (на 90°)\n\nIII. Участие рук и головы\nArabesque требует особого положения рук:\n\nКисти: У руки, вытянутой вперед, а также у отведенной в сторону, кисть раскрывается ладонью вниз.\nЛинии: Руки находятся на одном уровне. Рука, открытая на II позицию, продолжает линию плеча, а рука, направленная вперед, выдерживает прямую линию.\nГолова и взгляд: Поворот головы и направление взгляда играют решающую роль в облике arabesque. Например, в Первом arabesque взгляд направлен вперед, продолжая линию передней руки.\n\nArabesque может использоваться в различных сложных прыжках и движениях, таких как grand jete, sissonne ouverte и cabriole.\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Attitude":{"slug":"Attitude","filePath":"Attitude.md","title":"Аттитюд | Attitude","links":["Battement-developpe","Battement-Relevé-Lent","/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Grand-battement-jete"],"tags":["классика","Поза"],"content":"Аттитюд | Attitude\nПоза Attitude (Аттитюд) дословно переводится как «поза», «положение». Это одна из основных поз классического танца, которая изучается в рамках раздела adagio.\nI. Определение и ключевая особенность\nГлавная особенность attitude заключается в том, что рабочая нога, отведенная назад, всегда должна быть полусогнута. Это отличает attitude от arabesque, где нога всегда вытянута и прямая.\nВ методике преподавания Вагановой подчеркивается, что позы с вытянутой вперед ногой (например, developpé вперед) нельзя называть attitude, так как нога в них прямая.\nС технической точки зрения, согнутое или полусогнутое положение ноги в attitude не случайно: оно позволяет корпусу гнуться и значительно облегчает выполнение поворотов (tours), в то время как прямая нога в arabesque затрудняет вращательные движения.\nII. Формы Attitude в русской школе\nAttitude исполняется в двух основных положениях — croisée (скрещенном) и effacée (раскрытом):\n\n\nAttitude croisée (Аттитюд круазе)\n\nПоложение ног: Рабочая нога поднята назад, полусогнута, колено сильно отведено назад, стремясь подняться как можно выше.\nКорпус: Корпус должен быть подтянут, плечи ровные. Спина выгнутая, схваченная в пояснице. Несмотря на то, что корпус может быть наклонен к опорной ноге, сильный изгиб спины выравнивает плечи, что создает желаемую форму. Фигура при этом приобретает горделивую осанку.\nРуки и голова: В основной форме рука, соответствующая поднятой ноге, поднята наверх (в III позицию), а противоположная рука отведена в сторону (во II позицию). Голова повернута.\n\n\n\nAttitude effacée (Аттитюд эффасе)\n\nПоложение ног: Рабочая нога отведена назад и остается слегка согнутой в колене. Важно следить за высоким уровнем колена, поскольку его провисание «ломает плавную линию всей позы».\nКорпус: В русской традиции корпус направлен к стоящей ноге, слегка вперед. Это устремленное вперед положение, при ровных плечах и бедрах, сообщает всей фигуре линию полета.\nРуки и голова: При исполнении attitude effacée в основной форме (на 90°), правая рука поднята в III позицию, а левая открыта во II позицию (если правая нога сзади). Горделиво приподнятая голова и направленный взгляд дополняют полетность позы.\n\n\n\nIII. Обучение и усложнение\nAttitude разучивается как большая поза (на 90°), начиная со второго года обучения.\nОсвоение этой позы происходит при помощи движений, требующих силы и контроля:\n\nBattement developpe: Рабочая нога вынимается до уровня колена и затем открывается назад, оставаясь в полусогнутом положении.\nRelevé Lent: Поза также отрабатывается медленным подниманием ноги.\n\nВо время исполнения attitude необходимо постоянно следить за выворотностью и высоким уровнем колена рабочей ноги.\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Battement-Fondu":{"slug":"Battement-Fondu","filePath":"Battement Fondu.md","title":" Батман Фондю | Battement fondu","links":["Rond-de-jambe-par-terre","cou-de-pied","Plie","preparation","/","Battement-tendu","Battement-jeté","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика","Экзерсис"],"content":"Батман Фондю | Battement fondu\nДвижение Battement fondu (батман фондю), что буквально означает «тающее» или «текучее» движение, является более сложным упражнением по сравнению с предыдущими элементами экзерсиса. Оно относится к основным элементам, развивающим профессиональные качества танцовщика, и входит в обязательную последовательность упражнений у палки, следуя за рондом.\n*Основные задачи Battement Fondu\n\nРазвивает эластичность и силу мышц ног.\nСообщает движениям мягкость и плавность.\nТренирует коленные и голеностопные связки.\nРазвивает ахиллово сухожилие и выворотность.\nBattement fondu вместе с battement soutenu (непрерывным батманом) тренируют мышцы для контрастно сочетаемых движений с резкими battements frappes.\n\nЕсли в нашей предыдущей беседе мы сравнивали battements tendus с кирпичами, закладывающими фундамент, то battement fondu, со своим «тающим» характером, можно сравнить с жидким цементом, который делает движения плавными, мягкими и слитными, развивая эластичность и силу толчка.\nМетодика и последовательность изучения\nПоследовательность освоения:\n\nНачальный этап: Изучение начинается с положения лицом к палке.\nНаправления: Сначала движение разучивают в сторону (à la seconde) и назад (derrière). Движение вперед (en avant) изучается, когда учащийся держится за палку одной рукой.\nПозиции: Первоначально рекомендуется разучивать battement fondu из Пятой позиции (V позиции) без preparation.\nВысота: Сначала движение исполняется носком в пол. После усвоения переходят к открыванию ноги на высоту 45°.\nОпора: Впоследствии battement fondu во всех направлениях исполняется держась за палку одной рукой. Во втором полугодии второго года обучения упражнение выполняется на полупальцах.\n\nТехника исполнения (на 45°):\nКлючевой особенностью этого движения является одновременное сгибание (приседание) опорной ноги и рабочей ноги.\n\nИсходное положение: V позиция, правая нога впереди, держась за палку одной рукой.\nСгибание (раз и): Обе ноги постепенно сгибаются, усиливая выворотность:\n\nРабочая нога (правая) сгибается, принимая положение на sur le cou-de-pied (условное положение на щиколотке).\nОпорная нога (левая) начинает полуприседание (demi plie).\nКорпус остается прямым и подтянутым.\n\n\nФиксация demi plié (два и): Рабочая нога фиксирует положение sur le cou-de-pied, а опорная нога достигает предельного сгиба голеностопного сустава в demi plié.\nРазгибание и раскрытие (три и, четыре и): Обе ноги, не задерживаясь, постепенно вытягиваются, сохраняя выворотность. Рабочая нога одновременно открывается в заданном направлении (вперед, в сторону или назад) на высоту 45°.\n\nПри выполнении движения назад (derrière), рабочая нога сгибается в направлении cou-de-pied сзади. При этом необходимо тщательно следить за выворотностью верха ноги и не нарушать ровность бедер.\nРитм и темп\n\nХарактер музыкального сопровождения: плавный.\nМузыкальный размер: 4/4.\nBattements fondus исполняются равномерно на один такт.\nПри изучении движения носком в пол на начальном этапе (без preparation) оно может выполняться на четыре такта.\n\nРазвитие и усложнение\nBattement fondu сочетается с plie-releve (приседание-подъем) и demi rond de jambe (полукруг ногой), а также может выполняться в позах.\nДвижение Battement fondu (тающее движение) является противоположностью Battement frappe (ударяющее движение) по характеру: плавные fondus и резкие frappes тренируют мышцы для исполнения движений с контрастным характером.\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Battement-Relevé-Lent":{"slug":"Battement-Relevé-Lent","filePath":"Battement Relevé Lent.md","title":"Батман релеве лян | Battement releve lent","links":["/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика","Экзерсис"],"content":"Батман релеве лян | Battement releve lent\nBattement releve lent (батман релеве лян), что означает «медленное поднимание ноги», является одним из основных упражнений экзерсиса у палки. Оно необходимо для развития силы, легкости ног и выворотности в тазобедренном суставе, а также для выработки танцевального шага и чувства позы.\nЭто движение, наряду с battement developpe, составляет основу техники адажио и отрабатывается у станка для достижения контроля и устойчивости (aplomb).\nМетодическая последовательность и высота\nИзучение battement releve lent начинается в младших классах и постепенно усложняется:\n\nНачальная стадия (45°): Движение сначала разучивается на высоту 45° в сторону, вперед и назад.\nОсновная стадия (90°): У станка отрабатывается battement releve lent на 90° вперед, в сторону и назад. Если физические данные позволяют, подъем может превышать 90°.\nПорядок изучения: Battement releve lent начинают изучать в сторону лицом к палке, затем назад, а вперед — в последнюю очередь, держась за палку одной рукой.\nУсложнение: Во втором и третьем годах обучения движение переносится на полупальцы и включается в большие позы (croisee, effacee, arabesque).\n\nТехника исполнения у палки\nВне зависимости от направления и высоты, ключевое требование к battement releve lent — это контроль, натянутость и выворотность обеих ног.\n\nНачало и подъем: Рабочая нога скользящим движением вытягивается из V позиции и, не задерживаясь на полу, медленно и натянуто поднимается точно по прямой линии.\nОпорная нога: Должна быть натянута и выворотна.\nКорпус: Корпус подтянут и спокоен. Рука, открытая на II позицию, и рука на палке должны сохранять правильное положение и не смещаться.\nДвижение назад (Battement releve lent на 90° назад): При подъеме назад корпус, сохраняя ровность плеч и бедер, должен слегка направляться вперед. При опускании ноги корпус выпрямляется, возвращаясь в исходное положение.\nНаправление головы: В начале изучения голова может сохранять положение en face. Впоследствии, при исполнении вперед и назад, голова поворачивается в сторону работающей ноги, а при исполнении в сторону — остается en face.\nФиксация: Нога фиксирует высоту, после чего медленно опускается.\n\nМузыкальный ритм\nУпражнение исполняется плавно, связно и медленно. Музыкальная раскладка строго регламентирована:\n\nВ размере 4/4 (на 2 такта): Три четверти первого такта отводится на подъем ноги, четвертая четверть первого такта и первая четверть второго такта — на фиксацию высоты, а три четверти второго такта — на опускание ноги в V позицию.\nВ размере 3/4 (на 8 тактов): Три такта отводятся на подъем, четвертый и пятый такты — на фиксацию высоты, и три такта — на опускание в исходное положение.\n\n\nBattement releve lent — это как подъем занавеса: он должен быть медленным, контролируемым и бесшумным, чтобы полностью раскрыть красоту линии, прежде чем она зафиксируется на мгновение, демонстрируя абсолютную силу и устойчивость танцовщика.\n\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Battement-developpe":{"slug":"Battement-developpe","filePath":"Battement developpe.md","title":"Батман Девлоппе | Battement developpe","links":["Battement-Relevé-Lent","Rond-de-jambe-par-terre","En-Dehors--En-Dedans","Arabesque","/","Plie","Battement-tendu","Battement-jeté","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-developpe","Grand-battement-jete"],"tags":["классика","Экзерсис"],"content":"Батман Девлоппе | Battement developpe\nДвижение Battement developpe (батман девлоппе́), что в переводе с французского означает «разворачивающееся, раскрывающееся движение», является одним из ключевых элементов классического экзерсиса у палки, имеющим фундаментальное значение для развития танцевального шага и техники адажио.\nI. Назначение и цель движения\n\nРазвитие профессиональных данных: Battement developpe развивает силу ног и выворотность тазобедренного сустава. Оно необходимо для достижения так называемого «большого танцевального шага».\nЭстетическая функция: Движение вырабатывает изящество основных поз классического танца.\nОснова Адажио: Battement developpe является одним из основных элементов раздела adagio. Его исполнение в медленном темпе с задержкой на крайней точке придает движению присущую ему грацию.\n\nII. Техника и порядок исполнения у палки\nВ экзерсисе у палки battement developpe следует после petits battements и перед grands battements jetes.\n1. Исходное положение и начало движения:\n\nДвижение начинается из Пятой позиции (V позиция).\nРаботающая нога (например, правая) вытянув подъем и пальцы, поднимается на условное cou-de-pied (щиколотку).\nЗатем нога скользит, не задерживаясь, по опорной ноге и, усиливая выворотность верхней части при подтянутом корпусе, поднимается до середины колена опорной ноги. Если вынимаемая нога не доводится до колена, движение считается небрежным.\n\n2. Разворот и фиксация:\n\nНога вытягивается в требуемом направлении (вперед, в сторону или назад) не ниже 90°.\nВажно сохранять уровень бедра и усиливать выворотность пятки.\nНога должна фиксировать высоту.\n\n3. Опускание:\n\nНатянутая и выворотная нога медленно опускается по правилам battement releve lent (медленного поднимания ноги) и заканчивается в V позиции.\nОпорная нога должна быть вытянута в струну с совершенно выворотным коленом.\n\n4. Направления и особенности корпуса:\n\nВперед и в сторону: Движение изучается, держась за палку одной рукой. Рука, лежащая на палке, должна быть свободно согнута в локте и не давать упора ноге.\nНазад: Движение изучается лицом к палке. Колено рабочей ноги сильно отводится назад, и нога вытягивается точно по прямой. Корпус, усиливая подтянутость, слегка направляется вперед (наклон). Корпус выпрямляется только вместе с возвращением ноги в V позицию. Наклон корпуса неизбежен, но его следует сдерживать, чтобы сохранить ровность плеч и бедер.\n\n5. Музыкальный ритм:\n\nBattement developpe присущ медленный темп.\nМузыкальный размер 4/4. Изначально исполняется на четыре такта. В дальнейшем исполняется на два такта (2/4), затем на один такт (4/4), при этом фиксация высоты занимает часть времени.\nХарактер музыкального сопровождения плавный, связный.\n\nIII. Методические приемы и усложнения\nBattement developpe входит в экзерсис во всевозможных вариантах:\n\nРаздельное и комбинированное исполнение: Сначала движение исполняют раздельно (по четыре раза), затем подряд (по два раза).\nС Demi Rond de Jambe: Движение может сочетаться с demi rond de jambe.\nУдержание и покачивание: Может выполняться с маленьким balance (покачиванием) вытянутой ногой на 90°, где движение должно совершаться только носком, сохраняя вытянутое колено.\nС поворотами корпуса: Можно выполнять developpe с поворотами корпуса (en dedans или en dehors), например, поворот на Arabesque.\nУсложнение классами: Со второго полугодия второго года обучения battement developpe начинают выполнять на полупальцах и в большие позы.\n\n\nBattement developpe подобен медленному распусканию цветка: усилие и контроль сосредоточены в основании, чтобы, раскрыв лепестки (ногу) на максимальную высоту, сохранить эту изысканную форму в абсолютной неподвижности перед тем, как плавно вернуться в исходное положение.\n\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Battement-frappe":{"slug":"Battement-frappe","filePath":"Battement frappe.md","title":"Батман фрапе | Battement frappe","links":["/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика","Экзерсис"],"content":"Батман фрапе | Battement frappe\nДвижение Battement frappe (батман фраппе), буквально означающее «ударяющее движение», является важным элементом экзерсиса у палки, который развивает силу, ловкость и подвижность ног и коленного сустава.\nBattement frappe следует в обязательной последовательности упражнений у палки за  battements fondus или battements soutenus.\nНазначение и методический контекст\n\nРазвитие профессиональных качеств: Основная цель battement frappe — развитие силы, ловкости и подвижности колена. Это движение также воспитывает резкость движения ног.\nКонтраст с Fondus: Резкие, отрывистые battements frappes тренируют мышцы для исполнения контрастно сочетаемых движений с плавными и мягкими battements fondus (тающими батманами).\n\nТехника и последовательность исполнения\nДвижение исполняется в сторону, вперед и назад.\n1. Начальное изучение (лицом к палке, носком в пол):\n\nИзучение начинается лицом к палке, при этом нога, вытягиваясь в любом направлении, быстро открывается, скользнув носком по полу.\nНа этом этапе акцент падает на II позицию. Рабочая нога бьет опорную ногу на sur le cou-de-pied (на щиколотке) спереди и возвращается на II позицию, ударяя вытянутым носком в пол.\nУпражнение сначала выполняется на четыре такта, затем на два такта (каждый элемент на 1/4), и в законченной форме — на каждую четверть.\n\n2. Исполнение на 45° (держась одной рукой):\nПосле усвоения движения лицом к палке его исполняют, держась за палку одной рукой, сначала носком в пол, а затем на высоту 45°.\n\nPreparation (Подготовка): Движению предшествует preparation (подготовительное движение). Рабочая рука приоткрывается, поднимается в I позицию, а затем открывается на II позицию; рабочая нога вытягивается на II позицию носком в пол.\nСгибание и удар: На счет “раз” рабочая нога сгибается, усиливая выворотность, и легким ударом обхватывает щиколотку (cou-de-pied обхватное).\n\nПри ударе (акцент) верх ноги (от колена до бедра) должен быть неподвижен и выворотным, а сама нога должна отскакивать, как мяч, не сотрясаясь в колене.\n\n\nРаскрытие: На счет “три” рабочая нога, сохраняя выворотность своей верхней части, сильно вытягивается в заданном направлении на высоту 45°.\n\n3. Направления:\n\nВперёд и в сторону: Рабочая нога принимает положение cou-de-pied обхватное. При исполнении в сторону, удары чередуются: первый раз берется cou-de-pied обхватное, а второй раз — cou-de-pied сзади.\nНазад: Рабочая нога сгибается и легким ударом ставится на cou-de-pied сзади. При вытягивании назад необходимо усиливать выворотность верхней части ноги и сохранять ровность плеч и бедер.\n\nТребования к телу и темп\n\nКорпус и опорная нога: При исполнении battement frappe корпус должен быть спокойным и подтянутым, а плечи и бедра — ровными. Опорная нога должна быть предельно натянута и выворотна.\nМузыкальный характер и темп: Характер музыкального сопровождения должен быть четкий, отрывистый (стаккато). Изначально упражнение исполняется на один такт (4/4), а затем переходит на каждую четверть (музыкальный размер 2/4), начиная движение за тактом.\n\nBattement frappe может исполняться и на полупальцах, а также сочетаться с petit battement для создания battement double frappe (движение с двойным ударом).\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Battement-jeté":{"slug":"Battement-jeté","filePath":"Battement jeté.md","title":"Батман жете | battement tendu jeté","links":["/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика","Экзерсис"],"content":"Батман жете | battement tendu jeté\nДвижение battement tendu jeté (батман тандю жете), также называемое «натянутые движения с броском», является неотъемлемой частью экзерсиса у палки и следует в обязательной последовательности упражнений сразу за [[Battement tendu|battement tendu.]]\nЭто упражнение имеет громадное воспитательное значение и является ключевым для развития техники танцовщика, поскольку его цели включают:\n• Выработку натянутости ног в воздухе.\n• Развитие силы и легкости ног.\n• Развитие подвижности тазобедренного сустава.\n• Воспитание ног для прыжка (allegro).\nЕсли учащийся не был своевременно воспитан на строгих battements tendus, это часто приводит к неправильной работе ноги в дальнейшем. Battement tendu jeté следует изучать только после того, как battement tendu исполняется в совершенстве, и нога окрепла.\nМетодика и последовательность изучения\n1. Последовательность и позиции:\n• Изучение начинается с Первой позиции, затем переходят к Пятой позиции.\n• Сначала движение изучают лицом к палке, а затем, усвоив его, переходят к исполнению держась за палку одной рукой.\n• Движение сначала изучают в сторону.\n2. Техника исполнения и траектория:\n• Движение выполняется скользящим броском (jeté означает «брошенный»).\n• Рабочая нога, скользнув по полу, выбрасывается в воздух. В начальных классах высота броска составляет 25°, а по мере освоения и в старших классах может достигать 45°.\n• Рабочая нога должна двигаться точно по прямой, фиксируя одну и ту же высоту в воздухе во время броска.\n• Выворотность: Необходимо соблюдать исключительную выворотность. При движении назад (derrière) следует тщательно поддерживать верх ноги, чтобы колено не опускалось и сохранялась выворотность.\n• Корпус: Корпус должен быть подтянут и спокоен. При броске вперед и назад необходимо строго соблюдать ровность плеч и бедер.\n3. Возвращение в позицию (Закрытие):\n• Рабочая нога закрывается в V позицию также скользящим броском.\n• Крайне важно, что вытянутый подъем сокращается лишь тогда, когда нога, коснувшись пола вытянутыми пальцами, возвращается в исходное положение, подчеркивая выворотность.\n• При возвращении в V позицию следует ударять носком по полу.\n4. Темп и ритм:\n• Характер музыкального сопровождения должен быть четким и бодрым.\n• Первоначально упражнение исполняется на два такта, затем на один такт, а по мере усвоения — на каждую четверть такта (музыкальный размер 2/4), начиная движение за тактом.\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Battement-soutenu":{"slug":"Battement-soutenu","filePath":"Battement soutenu.md","title":"Батман сотеню | Battement soutenu","links":["/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика","Экзерсис"],"content":"Батман сотеню | Battement soutenu\nДвижение Battement soutenu (батман сутеню́), что переводится с французского как «неослабевающее» или «непрерывное» движение, является одним из основных упражнений в экзерсисе у палки и на середине зала.\nНазначение и значение\nBattement soutenu развивает эластичность и выворотность ног и упругость и силу ног. Оно относится к движениям, которые вместе с battements fondus (тающими батманами) придают гибкость мышцам ног.\nЭто движение следует в обязательной последовательности упражнений у палки за rond de jambe par terre (кругом ногой по земле) и может чередоваться с battements fondus.\nТехника и последовательность исполнения\nДвижение Battement soutenu выполняется с одновременным выниманием работающей ноги и plié (приседанием) опорной ноги, а затем их одновременным вытягиванием и возвращением в V позицию.\n1. Исходное положение и начало движения:\n\nДвижение начинается из Пятой позиции (V позиции).\nРаботающая нога (например, правая) вынимается вперед, в сторону (на II позицию) или назад, в то время как опорная нога (левая) одновременно выполняет plié (приседание).\nРаботающая нога при этом не должна сгибаться и подниматься высоко, если движение делается носком в пол (не на 45° или 90°).\n\n2. Закрытие и подъем:\n\nОпорная нога поднимается на полупальцы, а работающая нога одновременно подтягивается к ней, и обе ноги, будучи вытянутыми, соединяются в V позиции на полупальцах.\nЗатем движение повторяется или делается в другую сторону.\n\n3. Исполнение носком в пол (Первый год обучения):\nВ методическом пособии для первого года обучения приводится следующая подробная схема для выполнения battement soutenu (здесь называемого battement tendu plie soutenu), которое выполняется носком в пол:\n\nНачало: Выведение работающей ноги из позиции (1 такт).\nDemi plié на опорной ноге (1 такт).\nВыпрямление опорной ноги с одновременным приведением работающей ноги в позицию (1 такт).\nВыдерживание позиции (1 такт).\n\n4. Исполнение на полупальцах (Второй год обучения):\nBattement soutenu с подъемом на полупальцы в V позиции изучается после того, как освоено releve (подъем на полупальцы).\n\nЗатакт: Работающая нога поднимается на условное cou-de-pied (условное положение на щиколотке).\nСгибание: Опорная нога, опускаясь пяткой на пол, начинает demi plié, а работающая нога постепенно вытягивается вперед носком в пол.\nСкольжение: Работающая нога скользит носком по полу вперед, опорная нога продолжает demi plié.\nПодъем: Работающая нога подтягивается носком по полу, возвращаясь к V позиции, опорная нога вытягивается, и обе ноги одновременно втягиваются в плотную V позицию на полупальцах.\n\n5. Требования к исполнению:\n\nКлючевое требование — непрерывность и слитность движения: оно протекает совершенно ровно, без задержек.\nОпорная нога, опускаясь с полупальцев, должна обязательно сохранять натянутость, начиная demi plié только после того, как коснется пяткой пола.\nКорпус всегда подтянут.\nВпоследствии battement soutenu сочетается в упражнениях с battement frappe и battement double frappe.\n\n6. Музыкальный ритм:\n\nМузыкальный размер 4/4.\nХарактер музыкального сопровождения плавный, связный.\nДвижение исполняют на один такт. При изучении может выполняться на 4 такта, затем на 2 такта.\n\nКак и battement fondu, battement soutenu развивает плавность и мягкость движений, в то время как battements frappes тренируют резкость и силу. Это тренирует мышцы для контрастно сочетаемых движений.\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Battement-tendu":{"slug":"Battement-tendu","filePath":"Battement tendu.md","title":"Батман тандю | Battement tendu","links":["/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика","Экзерсис"],"content":"Батман тандю | Battement tendu\nНазначение и цели\n• Battement tendu вырабатывает натянутость всей ноги — в колене, подъеме и пальцах — развивая при этом силу ног.\n• Оно призвано выработать надежную и прочную выворотность, чтобы в дальнейшем ноги правильно принимали отчетливую V позицию при исполнении прыжков (allegro).\n• Движение также используется для «разогревания ног» и приведения их в рабочее состояние перед основной деятельностью.\nПоследовательность изучения\n• В общей последовательности упражнений у палки battement tendu следует непосредственно за plié (приседанием).\n• Начальный этап (Первый класс):\n    ◦ Изучение начинается стоя лицом к палке (лицом к станку) и держась за нее обеими руками.\n    ◦ Сначала движение изучается в сторону (en côté), так как в этом направлении легче правильно воспитать и воспринять выворотность.\n    ◦ Вначале battement tendu изучают раздельно; после усвоения его исполняют подряд, не более восьми раз в каждом направлении.\n    ◦ Изначально движение изучают из Первой позиции (I позиции).\n    ◦ После освоения движения из I позиции, переходят к изучению из Пятой позиции (V позиции).\n• Дальнейшее продвижение: По мере усвоения, движение начинают исполнять, держась за палку одной рукой.\nМетодика исполнения (Battement tendu simple)\n\n\nНатянутость и скольжение: Натянутая работающая нога начинает движение, скользя всей стопой по полу. Нельзя отрывать носок от пола до тех пор, пока не будет достигнута конечная точка движения (полная натянутость в подъеме и пальцах).\n\n\nВыворотность: Необходимо строго соблюдать выворотность, особенно выворотность пятки. При выведении ноги вперед и в сторону пятка должна быть максимально поднята, выгибая подъем; при отведении ноги назад пятка максимально направлена вниз.\n\n\nПрямая линия: При выполнении battement tendu работающая нога должна двигаться точно по прямой, фиксируя положение пятки против исходной позиции в каждом из направлений.\n\n\nВозвращение в позицию: При возвращении ноги обратно в I или V позицию необходимо тщательно сохранять выворотность и ставить ступню аккуратно и плотно. При возвращении носок «подчеркивает свое возвращение на место».\n\n\nКорпус и опорная нога: Корпус должен быть подтянут и спокоен, плечи и бедра ровные, особенно при движении вперед и назад. Опорная нога должна быть натянута и выворотна.\n\n\nНаправление назад: При движении назад необходимо особенно следить за ровностью плеч и бедер. Верхняя часть ноги должна быть тщательно поддержана, чтобы колено не опускалось и сохранялась полная выворотность.\n\n\nРитм и музыкальное сопровождение\n• Музыкальный размер 2/4, 4/4\n• Характер музыкального сопровождения должен быть четким и бодрым.\n• В начале обучения упражнение исполняется медленно, например, на четыре такта (1 такт — выведение ноги, 1 такт — выдерживание, 1 такт — возвращение, 1 такт — фиксация). Затем темп ускоряется.\n• В дальнейшем, по мере усвоения, движение исполняется на один такт, а к концу первого года обучения — на каждую четверть такта, начиная battement tendu за тактом.\n• Battement tendu может сочетаться с demi plié, что вначале исполняется на 8 тактов, затем на 4, и наконец, на 2 такта\nBattement tendu является одним из базовых элементов, который, подобно кирпичу, закладывает фундамент для строительства всей дальнейшей техники классического танца, требуя предельной четкости и чистоты исполнения с первых шагов\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Degagée":{"slug":"Degagée","filePath":"Degagée.md","title":"Дегаже | Degagée","links":["preparation","Battement-Relevé-Lent","/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-developpe","Grand-battement-jete"],"tags":["классика"],"content":"Дегаже | Degagée\nТермин Degagée (дегаже́) происходит от французского глагола, означающего «освобождать». В контексте классического танца это вспомогательное движение, которое служит для отведения ноги на нужную высоту для последующего перехода на неё.\nВ наших источниках degagée (дегаже́) упоминается в следующих контекстах:\n\nPreparation (Подготовка):\n\nDegagée используется как прием в preparation (подготовке) к вращениям (tours). Например, в четвертом классе повороты (tours) могут начинаться с preparation degagée, которое является подготовительным движением.\nDegagée является одним из приемов, с которых исполняется пируэт en dehors по диагонали, а также пируэт en dedans.\nDegagée используется в preparation к pirouette sur le cou-de-pied.\n\n\nСвязующее движение:\n\nВ более сложных хореографических комбинациях temps lié (тан лие́), которое вырабатывает слитность и координацию движений, pas degage служит связующим элементом перехода из позы в позу.\nPas degage может исполняться как par terre (скольжение носком по полу, без отрыва ноги от пола), так и с переходом с одной ноги на другую приемом par developpe на 90°.\nPas degage также используется для перехода с одной ноги на другую через demi plié по II и IV позициям.\n\n\nВращения (Tours):\n\nTour (поворот) с preparation degagée является одной из форм поворота на одной ноге.\nTour с preparation degagée en dehors (наружу) изучается в последовательности движений.\nTour с degagée en dedans (внутрь) также изучается в последовательности движений.\n\n\n\nТаким образом, degagée — это не просто отведение ноги, а технический прием, который активно используется в качестве подготовительного или связующего элемента для осуществления сложных переходов и вращений в классическом экзерсисе, особенно в средних и старших классах.\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"En-Dehors--En-Dedans":{"slug":"En-Dehors--En-Dedans","filePath":"En Dehors  En Dedans.md","title":"Андеор андедад |en dehors  en dedans","links":["Rond-de-jambe-par-terre","/","Plie","Battement-tendu","Battement-jeté","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика"],"content":"Андеор андедад |en dehors  en dedans\nТермины en dehors (ан деор) и en dedans (ан дедан) являются фундаментальными понятиями классического танца и определяют направление движения работающей ноги (или корпуса при вращениях).\n\n\nEn dehors (Ан деор) — «Наружу»:\n\nОбозначает движение работающей ноги по окружности в направлении от опорной ноги.\nТраектория движения: вперёд - в сторону - назад.\nПрименительно к поворотам (tours), en dehors — это вращение от ноги, на которой стоишь.\nВ широком смысле, en dehors также обозначает выворотное положение ноги, которое является профессиональной необходимостью для классического танца.\n\n\n\nEn dedans (Ан дедан) — «Внутрь»:\n\nОбозначает движение работающей ноги по окружности к опорной ноге.\nТраектория движения: назад - в сторону - вперёд.\nПрименительно к поворотам (tours), en dedans — это вращение к ноге, на которой стоишь.\n\n\n\nОсвоение этих понятий начинается с изучения  demi rond de jambe par terre.\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Grand-battement-jete":{"slug":"Grand-battement-jete","filePath":"Grand battement jete.md","title":"Гранд батман | Grand battement jete","links":["/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика","Экзерсис"],"content":"Гранд батман | Grand battement jete\nДвижение Grand battement jete (Гран батман жете́), или «движение с большим броском», является завершающим и одним из наиболее важных силовых упражнений в экзерсисе у палки. Оно направлено на развитие силы, легкости ног и максимальной амплитуды движения (шага).\nВ контексте экзерсиса у палки  grand battement jete выполняет следующие функции и имеет следующую методику:\nI. Назначение и цель\n\nСила и легкость: Как и battement releve lent (медленное поднимание ноги), grand battement jete развивает силу и легкость ног в танцевальном шаге.\nВысота: Движение выполняется толчком на высоту не ниже 90°. Термин grand (большой) указывает на то, что нога поднимается до горизонтального положения, с носком на уровне бедра (условно 90°).\nКорпус и контроль: Главное требование — корпус должен оставаться спокойным и подтянутым, без содроганий и излишних движений, чтобы нога работала самостоятельно, не вовлекая другие мышцы.\n\nII. Техника исполнения и направления\nДвижение исполняется вперед, в сторону и назад.\n\n\nВперед и в сторону:\n\nРаботающая нога скользящим движением легко выбрасывается точно по прямой на высоту не ниже 90°.\nОпускание: После броска натянутая и выворотная нога, сохраняя силу мышц, опускается вытянутым носком на пол, а затем скользящим движением возвращается в V позицию.\n\n\n\nНазад:\n\nРабочая нога легко выбрасывается назад точно по прямой на высоту не ниже 90°.\nКорпус: При броске назад корпус слегка направляется вперед, усиливая подтянутость, при этом плечи и бедра сохраняют ровность. Важно сдерживать неизбежный наклон корпуса, выпрямляясь, как только нога возвращается в исходное положение.\n\n\n\nПоложение у палки:\n\nВначале grand battement jete начинают изучать в сторону лицом к палке, затем — так же назад. Вперед движение изучается, держась за палку одной рукой.\n\n\n\nIII. Варианты и усложнение\nВ программе обучения grand battement jete может усложняться следующими приемами:\n\nGrand battement jete pointe: Нога выбрасывается на 90°, но не возвращается сразу в V позицию, а опускается на пол вытянутой (натянутой в колене и подъеме), легко прикасаясь носком к полу (pointe). После этого нога снова поднимается, и движение продолжается; в V позицию нога возвращается только в последний раз. Этот вариант также исполняется en face и в большие позы.\nGrand battement jete balance: Применяется у палки как качающееся движение. Нога бросается вперед, и корпус отклоняется назад; затем нога бросается назад, и корпус наклоняется вперед. Корпус должен следовать за движением равномерно, оставляя спину прямой и ровной.\n\nIV. Ритм и методические указания\n\nТемп и характер: Характер музыкального сопровождения — энергичный, бодрый. Вначале движение исполняется на два такта (один такт — бросок, второй — остановка), затем на один такт, а в законченной форме — на каждую четверть, начиная движение за тактом.\nПовторение: Изначально grand battement jete исполняют раздельно (по восемь раз в каждом направлении), затем — подряд (по четыре раза: вперед, в сторону, назад и в сторону).\nКорпус: Сильный бросок ноги не должен нарушать ровности плеч и бедер. Рука, лежащая на палке, не должна смещаться, так как это нарушает контроль над корпусом.\nКоординация: Положение головы в grand battement jete такое же, как и при исполнении battement releve lent: голова сначала сохраняет положение en face, а при исполнении вперед и назад поворачивается в сторону работающей ноги.\n\nТаким образом, grand battement jete — это силовое, динамичное упражнение, которое закрепляет выворотность, натянутость и силу мышц, развивая максимальный танцевальный шаг при строгом контроле корпуса, что является критически важным для выполнения больших прыжков (grand allegro) на середине зала.\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Petit-Battement":{"slug":"Petit-Battement","filePath":"Petit Battement.md","title":"Пти батман | Petit Battement","links":["cou-de-pied","/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика","Экзерсис"],"content":"Пти батман | Petit Battement\nДвижение Petit Battement (Пти батман), или «маленькие батманы», является одним из основных упражнений экзерсиса у палки, направленных на развитие специфических профессиональных качеств танцовщика.\nI. Назначение и цель\nОсновная цель Petit battement — развитие живости и подвижности колена . Это упражнение специально разработано для выработки подвижности нижней части ноги (от колена до пальцев) при полном закреплении и выворотности верхней части ноги . Оно также способствует развитию четкости, резкости движения ног и выворотности .\nВ обязательной последовательности упражнений у палки petits battements следуют за rond de jambe en l’air и перед battements developpes.\nII. Техника исполнения Sur le cou-de-pied\nPetit battement исполняется в положении sur le cou-de-pied (на щиколотке)\nКлючевые требования к положению ноги:\n\nВерхняя часть ноги (от колена до бедра): Должна быть предельно выворотна и неподвижна. Вся работа происходит исключительно за счет движения нижней части ноги.\nНижняя часть ноги: Свободно исполняет движение , сгибаясь и разгибаясь.\nСтопа: Должна акцентировать положение cou-de-pied впереди и сзади [7]. При этом подъем и пальцы должны быть сильно вытянуты [5, 7].\nДвижение: Рабочая нога чередует положение cou-de-pied впереди и cou-de-pied сзади [6, 8]. Нога разгибается на половину расстояния по направлению ко II позиции, так как колено не вытягивается полностью [5].\nОпорная нога: Должна быть натянута и выворотна [7].\n\nВ законченной форме движение требует такой отчетливости, что даже при быстром темпе исполнения переход ступни с cou-de-pied спереди назад должен быть отчетливым, хотя и почти неуловим для глаза [3].\nIII. Методика и усложнение\n\nНачальное изучение: Сначала движение разучивается лицом к палке, а затем держась одной рукой [1]. На этом этапе его исполняют совершенно равномерно, без акцента, чтобы учащиеся правильно усвоили положение cou-de-pied впереди и сзади [5, 9].\nРитм и темп: В начале освоения ритм может быть разложен подробно (например, на такт: на «и» нога разгибается, на «раз» сгибается, на «и-два» положение сохраняется) [9]. По мере усвоения petit battement исполняют равномерно на каждую четверть [9, 10].\nУсложнение:\n\nВпоследствии petit battement исполняют с акцентом [11].\nСо второго полугодия второго года обучения движение начинают выполнять на полупальцах [11].\nВ программе третьего года обучения petit battement sur le cou-de-pied вводится в комбинации с pas tombe и pas coupe (вспомогательными движениями) [12, 13].\n\n\n\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Plie":{"slug":"Plie","filePath":"Plie.md","title":"Плие / Plie","links":["/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика","Экзерсис"],"content":"Плие / Plie\nPlie (плие), что в переводе означает «приседание», является основополагающим движением классического танца, которое развивает эластичность связок, выворотность и силу ног. Это первое движение в обязательной последовательности упражнений у палки.\nПоследовательность изучения demi plié и grand plié одинакова: сначала они изучаются в Первой (I), Второй (II), Третьей (III) и Пятой (V) позициях. Четвертая (IV) позиция изучается последней, поскольку является наиболее трудной.\n1. Методика изучения Demi Plie (Полуприседание)\nDemi plié — это половинное приседание.\nПорядок и техника исполнения\n\n\nНачало обучения: Изучение начинается с Первой позиции (I позиции). Такое начало является правильным, поскольку в менее устойчивом положении ног (I позиция) требуется прикладывать усилия для сохранения собранности и подтянутости корпуса (вертикальной оси), что закладывает основу для апломба (устойчивости).\n\n\nПоложение тела: Корпус должен быть прямым и подтянутым, плечи и бедра ровные. Тяжесть тела должна распределяться равномерно на обе ноги и на всю ступню, не допуская упора на большой палец.\n\n\nРабота ног: Ноги медленно сгибаются в коленях, усиливая выворотность верхней части (от бедра до колена) и направляя колени строго к носкам.\n\n\nПятки: При выполнении demi plié пятки должны плотно прилегать к полу (не отрываться) до достижения предельного сгиба голеностопного сустава,,,. Удерживание пяток способствует развитию ахиллова сухожилия и связок голеностопного сустава.\n\n\nВозвращение: Ноги, сохраняя выворотность и силу мышц, медленно вытягиваются в исходное положение.\n\n\nУ палки: Сначала demi plié изучают лицом к палке, затем, держась за палку одной рукой.\n\n\nПовторение: Вначале исполняется раздельно по четыре раза в каждой позиции; после усвоения — подряд, не более двух раз в каждой.\n\n\nМузыкальное сопровождение и ритм\n• Характер сопровождения должен быть плавным, певучим.\n• Музыкальный размер 4/4.\n• Вначале упражнение исполняется медленно на четыре такта (1 такт — приседание, 1 такт — пауза в demi plié, 1 такт — выпрямление, 1 такт — пауза в позиции),. Затем темп ускоряется, и упражнение выполняется на два такта, а потом — на каждый такт.\n2. Методика изучения Grand Plie (Большое приседание)\nGrand plié — это большое приседание,. Оно изучается после того, как хорошо усвоено demi plié.\nТехника и основные правила\n\n\nПоложение и движение: Движение начинается и протекает по тем же правилам, что и demi plié: корпус прямой, подтянутый, колени максимально развернуты.\n\n\nПятки (ключевое отличие): Пятки должны как можно дольше не отделяться от пола. Когда невозможно растягивать сухожилия ног далее, пятки поднимаются мягко и постепенно, без рывка.\n\n\nПодъем: Начиная подниматься, следует опустить пятки как можно раньше (быстрее) на пол и без всякой задержки.\n\n\nПауза внизу: Нельзя задерживаться («сидеть») в самой нижней точке приседания ни одной секунды, чтобы не приобрести вялость мускулов.\n\n\nТемп: Опускание до крайней точки приседания должно длиться столько же времени, сколько и поднимание, и происходить равномерно.\n\n\nПо  Второй позиции пятки не поднимаются от пола. По II и IV позициях важно равномерно распределить центр тяжести корпуса на обе ноги\n\n\nМузыкальное сопровождение и ритм\n• Характер сопровождения должен быть плавным, связным.\n• Музыкальный размер 4/4.\n• Изначально исполняется на четыре такта (2 такта — приседание, 2 такта — выпрямление), затем на два такта.\n• Впоследствии исполняется на один такт 4/4: первая и вторая четверти — приседание, третья и четвертая — окончание.\nPlie является фундаментом для всей дальнейшей техники, так как развивает силу толчка и эластичность, необходимые для прыжков (allegro) и приучает корпус к собранности.\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Rond-de-jambe-en-l'air":{"slug":"Rond-de-jambe-en-l'air","filePath":"Rond de jambe en l'air.md","title":"Ронд де Жамб анлиер | Rond de jambe en l'air","links":["En-Dehors--En-Dedans","/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика","Экзерсис"],"content":"Ронд де Жамб анлиер | Rond de jambe en l’air\nДвижение Rond de jambe en l’air (рон де жамб ан л’эр), что буквально означает «круг ногой в воздухе», является одним из основных упражнений классического экзерсиса, направленным на развитие определенных профессиональных качеств танцовщика.\nНазначение движения\nRond de jambe en l’air воспитывает подвижность и ловкость ноги в части от колена до пальцев . В то же время оно вырабатывает силу бедра.\nЭто движение, как и rond de jambe par terre (круг ногой по полу), развивает выворотность и подвижность тазобедренного сустава, но при этом rond de jambe en l’air делает верхнюю часть ноги крепкой и сильной, а нижнюю часть (от колена к носку) — послушной при всех вращательных движениях, например в fouette en tournant.\nПоследовательность и направления\nRond de jambe en l’air входит в обязательную последовательность упражнений у палки, следуя за battements frappes (ударяющими движениями).\nУпражнение исполняется в двух направлениях:\n\nEn dehors (Ан деор) — «наружу» .\nEn dedans (Ан дедан) — «внутрь».\n\nТехника исполнения (на 45°)\nИзначально rond de jambe en l’air разучивается лицом к палке, а затем держась за палку одной рукой . Сначала движение осваивается на высоте 45°.\nОсновные требования к выполнению:\n\nИсходное положение: V позиция. Рабочая нога вытягивается в сторону  на высоту 45°.\nНеподвижность верха ноги: Тазобедренный сустав и верхняя часть ноги (от колена кверху) должны оставаться совершенно неподвижными.\nРабота нижней части ноги: нога сгибается в колене и описывает овал носком.\nТочка фиксации: Носок не должен заходить ни спереди, ни сзади за икру опорной ноги.\n\n1. Rond de jambe en l’air en dehors (Наружу):\nНога, открытая в сторону, описывает овал, начиная с задней его дуги. Нога сгибается в колене, и носок направляется к середине икры. Затем рабочая нога вытягивается, описывая дугу немного вперед, заканчивая предельно натянутой и выворотной в сторону на 45°.\n2. Rond de jambe en l’air en dedans (Внутрь):\nНога сгибается в колене и описывает овал, начиная с передней его дуги. Носок направляется к середине икры, затем нога вытягивается, описывая дугу немного назад, заканчивая в сторону на 45°.\nРитм и усложнение\n\nМузыкальный размер: 4/4 или 2/4 (при быстром темпе).\nХарактер: Плавный, четкий.\nТемп: Изначально изучается на один такт (4/4). По мере усвоения переходят на быстрый темп, где движение исполняется на один такт (2/4), начиная за тактом.\nУсложнение: Впоследствии, когда движение усвоено, его можно исполнять с подъемом на полупальцы , а также с окончанием на demi plié .\n\nЕсли rond de jambe par terre можно представить как рисование круга ступней на песке, то rond de jambe en l’air с его требованием неподвижности бедра и активной работой нижней части ноги сродни циркулю, где верхняя часть ноги — это неподвижный центр, а нижняя часть — перо, точно чертящее круг в воздухе.\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"Rond-de-jambe-par-terre":{"slug":"Rond-de-jambe-par-terre","filePath":"Rond de jambe par terre.md","title":"Ронд де жамб партер | rond de jambe par terre","links":["preparation","En-Dehors--En-Dedans","/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика","Экзерсис"],"content":"Ронд де жамб партер | rond de jambe par terre\nДвижение Rond de jambe par terre (рон де жамб пар тер), что означает «круг ногой по земле», является одним из основных упражнений экзерсиса у палки,,, которое развивает выворотность, эластичность и подвижность тазобедренного сустава путем вращения работающей ноги по полу.\nВ обязательной последовательности упражнений у палки rond de jambe par terre следует за battements tendus jetés и предшествует battements fondus или battements soutenus.\n(Сначала изучается Demi Rond de Jambe Par Terre )\nМетодика и техника исполнения\nДвижение исполняется в двух направлениях: en dehors (наружу) и en dedans (внутрь).\n1. Rond de jambe par terre en dehors (Наружу)\n\nНаправление: Движение направляется «наружу». Рабочая нога чертит носком по полу дугу, двигаясь вперед - в сторону - назад.\nНачало: Движение начинается из Первой позиции. Нога проводится вперед так же, как в battement tendu.\nТраектория: Носок описывает дугу через Вторую позицию назад.\nЗакрытие: От крайней точки сзади нога чертит прямую линию до точки, с которой начала дугу, проходя через Первую позицию с опущенной до земли пяткой и вытянутыми коленями.\nПравила: В процессе движения необходимо усиливать выворотность всей ноги. При прохождении через Первую позицию нога должна возвращаться по прямой линии.\n\n2. Rond de jambe par terre en dedans (Внутрь)\n\nНаправление: Движение в обратном направлении, «внутрь», то есть назад - в сторону - вперед.\nНачало: Нога выводится назад из Первой позиции.\nТраектория: Нога чертит дугу через Вторую позицию вперед.\nЗакрытие: Заканчивая движение, нога проходит через первую позицию назад.\nПравила: В процессе движения необходимо усиливать выворотность всей ноги. При прохождении через Вторую позицию вперед необходимо следить, чтобы нога достигала предельной точки спереди.\n\nПодготовительные этапы и вариации\n\nDemi Rond de Jambe Par Terre (полукруг ногой по земле): Это упражнение, составляющее лишь половину круга, изучается перед полным rond de jambe par terre. Оно также помогает выработать выворотность и подвижность тазобедренного сустава.\nPasse Par Terre: Скользящее движение работающей ноги по полу через Первую позицию. Это связующее движение является элементом rond de jambe par terre, исполняемого без остановок, и изучается как самостоятельное движение заранее.\nTemps Relevé Par Terre: Это упражнение, сочетающее приседание (plie) на опорной ноге с полукругом работающей ноги, служит preparation (подготовкой) перед rond de jambe par terre.\n\nРитм и темп исполнения\n\nМузыкальное сопровождение: Должно быть плавным, связным.\nНачальный темп: Первоначально движение исполняется медленно, чтобы зафиксировать направление вперед, в сторону и назад. Изначально исполняется на четыре такта (каждый из четырех основных элементов движения занимает один такт).\nУскорение: По мере усвоения исполнение переходит на два такта (каждый элемент на 2/2), а затем на один такт четырехдольного размера (4/4).\nЗаконченная форма: В законченной форме движение выполняется слитно, без остановок. В дальнейшем, независимо от музыкального размера (например, 2/4), движение всегда исполняется равномерно.\n\nТребования к телу\nПри исполнении rond de jambe par terre необходимо соблюдать предельную выворотность и натянутость обеих ног, особенно при движении назад. Корпус должен быть подтянутым и спокойным, а плечи и бедра — ровными.\nЕсли rond de jambe par terre выполняется в быстром темпе, нога должна стремиться достичь своей предельной точки сзади (при en dehors) или спереди (при en dedans), чтобы обеспечить нужную работу мускулам и избежать упрощения движения.\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"cou-de-pied":{"slug":"cou-de-pied","filePath":"cou-de-pied.md","title":"Кудепье | cou-de-pied","links":["/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика"],"content":"Кудепье | cou-de-pied\nПоложение ноги sur le cou-de-pied (сюр ле ку-де-пье), что в переводе означает «на щиколотке», является одним из основных положений работающей ноги на опорной ноге впереди или сзади. В контексте «Экзерсиса у палки» это положение является важным элементом, необходимым для изучения и исполнения ряда ключевых движений, таких как battement fondu, petit battement, battement frappe и других.\nI. Определение и формы Sur le cou-de-pied\n\n\nОбхватное Cou-de-pied (основное положение):\nСтопа работающей ноги с сильно вытянутым подъемом обхватывает щиколотку опорной ноги, так что пятка находится впереди, а сильно вытянутые пальцы отведены назад.\n\n\nСзади: Стопа работающей ноги прикасается пяткой к щиколотке опорной ноги сзади, оставляя подъем и пальцы сильно вытянутыми на воздухе.\n\n\nУсловное Cou-de-pied:\nВ этой видоизмененной форме только сильно вытянутые пальцы касаются щиколотки опорной ноги впереди. Это положение также называется условным cou-de-pied.\n\n\nВажно, чтобы при постановке ноги в это положение с первых шагов нога не принимала скрюченного положения.\nТребования к исполнению\nПри исполнении упражнений, включающих sur le cou-de-pied, предъявляются строгие требования:\n\nВыворотность: Рабочая нога должна быть предельно выворотна.\nНатянутость: Подъем и пальцы должны быть сильно вытянуты.\nСамостоятельность: Рабочая нога в положении cou-de-pied сохраняет самостоятельность, особенно когда стопа плотно обхватывает щиколотку опорной ноги (обхватное cou-de-pied впереди).\nОпорная нога: Опорная нога должна быть натянута и выворотна.\nКорпус: Корпус остается подтянут и спокоен.\n\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"},"index":{"slug":"index","filePath":"index.md","title":"Классика","links":["Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete","En-Dehors--En-Dedans","cou-de-pied","preparation","Degagée","Arabesque","Основы-классического-танца","Азбука-классического-танца"],"tags":["MOC","классика"],"content":"Классика\nВажно. Изучения любого pas должно быть постепенным от схематической формы до танцевальной. Также и вся наука танца, постепенное усложнение. Иначе никак.\nУрок построен так, сначала экзерсис у палки, потом на середине, Adagio и Allegro.\nДети изучают сначала экзерсис у станка, затем его же повторяют на середине. Комбинации сухие схематические без всяких вариаций.  Затем комбинации постепенно усложняются добавляются простые позы, далее лёгкое Адажио, не усложняя комбинации, для развития устойчивости.\nЗатем усложняются позы, вносится движения рук, добавляются полупальцы и так постепенно мы приходим к сложному комбинированному адажио. Так же добавляются повороты корпуса и головы. Так адажио начатое совсем простой комбинацией с годами может бесконечно улучшаться. Это даст хорошее владение телом, которое нам пригодится на аллегро.\nAllegro имеет особое значение. Весь экзерсис построен ради аллегро. В нем вся танцевальная наука.\nЭкзерсис\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n\nДоп.\nEn Dehors  En Dedans,\ncou-de-pied,\npreparation,\nDegagée,\nArabesque,\nКниги:\n\nОсновы классического танца\nАзбука классического танца\n\n\n\n\n                  \n                   Ссылки на текущую заметку\n                  \n                \n\ntable without id file.inlinks as &quot;Какие заметки ссылаются&quot; where file.name = this.file.name \n\n"},"preparation":{"slug":"preparation","filePath":"preparation.md","title":"Препарасьон | preparation","links":["Degagée","/","Plie","Battement-tendu","Battement-jeté","Rond-de-jambe-par-terre","Battement-Fondu","Battement-soutenu","Battement-frappe","Rond-de-jambe-en-l'air","Petit-Battement","Adagio-у-палки","Battement-Relevé-Lent","Battement-developpe","Grand-battement-jete"],"tags":["классика"],"content":"Препарасьон | preparation\nДвижение preparation (препарасьо́н, от франц. «приготовление») — это подготовительное движение, которое является неотъемлемым элементом и необходимой подготовкой к выполнению большинства упражнений (pas), положений или поз в классическом экзерсисе.\nЗначение и функции Preparation\nPreparation выполняет несколько ключевых функций:\n\nНачало учебного задания: Все учебные задания, как у палки, так и на середине зала, начинаются с соответствующей подготовки.\nУстановка рук и корпуса: Preparation вводит руки и корпус в правильное исходное положение для выполнения основного движения.\nВзятие Force: В контексте вращений (tours), preparation часто служит для взятия force (запас силы), необходимого для мощного и контролируемого поворота.\n\nИсполнение и Методика Preparation\nСуществуют различные подготовительные положения в зависимости от сложности и характера следующего за ним движения.\n1. Подготовительное движение рук (Preparation у палки):\n\nНачало: Изучение preparation у палки начинается, когда учащиеся держатся за палку одной рукой.\nПравила: Исходное положение — рука, свободная от палки (рабочая рука), находится в подготовительном положении.\nПоследовательность: Рабочая рука медленным и плавным движением поднимается из подготовительного положения в I позицию. Одновременно голова слегка наклоняется к палке (к опорной руке), и взгляд «встречает» движение кисти. Далее рука раскрывается на II позицию, голова, чуть поднимаясь, поворачивается от палки (взгляд следует за рукой).\nЗавершение: При завершении preparation рука может вернуться в подготовительное положение. Однако перед началом основного движения рука часто открывается за тактом и, снова закрываясь, через подготовительное положение и I позицию открывается на II позицию.\n\n2. Preparation как часть музыкальной фразы:\n\nВ музыке preparation занимает примерно три аккорда.\nЕсли preparation отсутствует (в быстром темпе), необходимо сыграть всего 3 ноты перед началом движения.\nПримерно один такт может отводиться на выполнение preparation.\n\n3. Примеры Preparation в различных движениях:\n\nК Rond de jambe par terre: Temps relevé par terre (тан релеве пар тер) — это специальное упражнение, которое служит подготовкой (preparation) перед полным rond de jambe par terre.\nК Battement Frappé: Preparation включает подъем руки в I позицию, открытие ее на II позицию, а затем, за тактом, нога открывается в сторону.\nК Pirouette (вращениям): Preparation может включать движения из IV или V позиций, часто с использованием приема dégagée (дегаже́). Для pirouette с глубокого plié V позиции, руки вскидываются в сторону II позиции при начале plié, плавно опускаются в подготовительное положение, а в момент подъема принимают нужную форму для вращения.\n\nИспользование Preparation в разных классах\n\nМладшие классы (Первый год): В конце первого года обучения preparation (подготовительное движение рук) уже вводится в экзерсис у палки.\nВторой год обучения: Preparation используется перед grand changement de pieds, petit changement de pieds и другими прыжками, а также перед pas de bourrée.\nСтаршие классы: В adagio и allegro preparation становится более сложным, часто включает полные port de bras, повороты, и служит для взятия force перед большими tours.\n\nСвязанные заметки\n\nКлассика MOC\n\n\nPlie(Плие)\nBattement tendu(Батман тандю)\nBattement tendu jeté (Батман жете)\nRond de jambe par terre (Ронд же жамб партер)\nBattement fondu(Батман Фондю)\nBattement soutenu(Батман сотеню)\nBattement frappe(Батман фраппе)\nRond de jambe en l’air(Ронд де жамб Анлиер)\nPetit Battement(Пти батман)\nAdagio у палки(Адажио)\nBattement Relevé Lent(Релеве лян)\nBattement developpe(девлоппе)\nGrand battement jete\n"}}